Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Photograph a sermon slide to start a note titled and linked from it.
de: Fotografiere eine Predigtfolie, um eine daraus betitelte und verknüpfte Notiz zu beginnen.
es: Fotografía una diapositiva del sermón para crear una nota titulada y enlazada a partir de ella.
fr: Photographiez une diapositive de sermon pour créer une note titrée et liée à partir d’elle.
it: Fotografa una slide del sermone per creare una nota con titolo e link da essa.
ja: 説教スライドを撮影して、そこから題名とリンクを付けたノートを作成します。
ko: 설교 슬라이드를 촬영해 제목과 링크가 연결된 메모를 시작합니다.
pt_br: Fotografe um slide do sermão para criar uma nota com o título e o link dele.
zh_hans: 拍摄讲道幻灯片，以此创建标题和链接均源于它的笔记。

source: Pilgrim feast
de: Wallfahrtsfest
es: Fiesta de peregrinación
fr: Fête de pèlerinage
it: Festa di pellegrinaggio
ja: 巡礼の祭り
ko: 순례 절기
pt_br: Festa de peregrinação
zh_hans: 朝圣之节

source: Pinned to %@
de: Angeheftet an %@
es: Fijado en %@
fr: Épinglé à %@
it: Fissato su %@
ja: %@ にピン留め
ko: %@에 고정됨
pt_br: Fixado em %@
zh_hans: 已固定到 %@

source: Places
de: Orte
es: Lugares
fr: Lieux
it: Luoghi
ja: 地名
ko: 장소
pt_br: Lugares
zh_hans: 地点

source: Places named in the Bible, their most likely locations, confidence scores and the verses that mention them. By Stephen Smith, OpenBible.info. Licensed CC BY 4.0. Used unmodified except for choosing each place’s most confident identification.
de: In der Bibel genannte Orte, ihre wahrscheinlichsten Lagen, Konfidenzwerte und die Verse, die sie erwähnen. Von Stephen Smith, OpenBible.info. Lizenziert unter CC BY 4.0. Unverändert verwendet, abgesehen von der Auswahl der jeweils sichersten Zuordnung.
es: Lugares mencionados en la Biblia, sus ubicaciones más probables, niveles de confianza y los versículos que los citan. Por Stephen Smith, OpenBible.info. Licencia CC BY 4.0. Se usa sin modificar, salvo por elegir la identificación más fiable de cada lugar.
fr: Les lieux nommés dans la Bible, leur localisation la plus probable, les indices de confiance et les versets qui les mentionnent. Par Stephen Smith, OpenBible.info. Sous licence CC BY 4.0. Utilisé sans modification, hormis le choix de l’identification la plus sûre pour chaque lieu.
it: Luoghi citati nella Bibbia, le loro posizioni più probabili, gli indici di attendibilità e i versetti che li menzionano. Di Stephen Smith, OpenBible.info. Concesso in licenza CC BY 4.0. Usato senza modifiche, salvo la scelta dell’identificazione più attendibile di ogni luogo.
ja: 聖書に登場する地名、その推定位置、確度スコア、言及している聖句。Stephen Smith、OpenBible.info 提供。CC BY 4.0 ライセンス。各地名で最も確度の高い候補を選んだ以外は未改変で使用。
ko: 성경에 나오는 장소와 가장 유력한 위치, 신뢰도 점수, 해당 장소를 언급한 구절. 제작: Stephen Smith, OpenBible.info. CC BY 4.0 라이선스. 각 장소에서 신뢰도가 가장 높은 항목을 선택한 것 외에는 수정 없이 사용.
pt_br: Lugares citados na Bíblia, suas localizações mais prováveis, índices de confiança e os versículos que os mencionam. Por Stephen Smith, OpenBible.info. Licenciado sob CC BY 4.0. Usado sem modificações, exceto pela escolha da identificação mais confiável de cada lugar.
zh_hans: 圣经中提到的地点、最可能的位置、置信度分值以及提及它们的经文。作者 Stephen Smith，OpenBible.info。依 CC BY 4.0 授权。除为每个地点选取置信度最高的考证外，未作修改。

source: Plain Text
de: Nur Text
es: Texto sin formato
fr: Texte brut
it: Testo semplice
ja: プレーンテキスト
ko: 일반 텍스트
pt_br: Texto simples
zh_hans: 纯文本

source: Play
de: Abspielen
es: Reproducir
fr: Lire
it: Riproduci
ja: 再生
ko: 재생
pt_br: Reproduzir
zh_hans: 播放

source: Plum
de: Pflaume
es: Ciruela
fr: Prune
it: Prugna
ja: プラム
ko: 자두색
pt_br: Ameixa
zh_hans: 梅子紫

source: Point at the slide. Tap any highlighted text or the shutter.
de: Richte die Kamera auf die Folie. Tippe auf hervorgehobenen Text oder den Auslöser.
es: Apunta a la diapositiva. Toca el texto resaltado o el disparador.
fr: Pointez la diapositive. Touchez un texte surligné ou le déclencheur.
it: Inquadra la diapositiva. Tocca il testo evidenziato o l’otturatore.
ja: スライドに向けてください。ハイライトされたテキストかシャッターをタップ。
ko: 슬라이드를 비추세요. 강조된 텍스트나 셔터 버튼을 탭하세요.
pt_br: Aponte para o slide. Toque em qualquer texto destacado ou no obturador.
zh_hans: 对准幻灯片。轻点任意高亮文字或快门。

source: Prepare Export
de: Export vorbereiten
es: Preparar exportación
fr: Préparer l’exportation
it: Prepara esportazione
ja: 書き出しを準備
ko: 내보내기 준비
pt_br: Preparar exportação
zh_hans: 准备导出

source: Preparing
de: Wird vorbereitet
es: Preparando
fr: Préparation
it: Preparazione
ja: 準備中
ko: 준비 중
pt_br: Preparando
zh_hans: 正在准备

# Preview: %@, %@
source: Preview: %1$@, %2$@
de: Vorschau: %1$@, %2$@
es: Vista previa: %1$@, %2$@
fr: Aperçu : %1$@, %2$@
it: Anteprima: %1$@, %2$@
ja: プレビュー: %1$@、%2$@
ko: 미리보기: %1$@, %2$@
pt_br: Prévia: %1$@, %2$@
zh_hans: 预览：%1$@，%2$@

source: Previous Chapter
de: Vorheriges Kapitel
es: Capítulo anterior
fr: Chapitre précédent
it: Capitolo precedente
ja: 前の章
ko: 이전 장
pt_br: Capítulo anterior
zh_hans: 上一章

source: Previous Verse
de: Vorheriger Vers
es: Versículo anterior
fr: Verset précédent
it: Versetto precedente
ja: 前の節
ko: 이전 절
pt_br: Versículo anterior
zh_hans: 上一节

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pt_br: Privacidade
zh_hans: 隐私

source: Prophets: %@.
de: Propheten: %@.
es: Profetas: %@.
fr: Prophètes : %@.
it: Profeti: %@.
ja: 預言者: %@。
ko: 선지자: %@.
pt_br: Profetas: %@.
zh_hans: 先知：%@。

source: Protect with a Passphrase
de: Mit Passphrase schützen
es: Proteger con frase de contraseña
fr: Protéger par une phrase secrète
it: Proteggi con una passphrase
ja: パスフレーズで保護
ko: 암호로 보호
pt_br: Proteger com senha
zh_hans: 用口令保护

source: Public domain — no limit
de: Gemeinfrei – ohne Begrenzung
es: Dominio público: sin límite
fr: Domaine public — sans limite
it: Pubblico dominio — nessun limite
ja: パブリックドメイン — 制限なし
ko: 퍼블릭 도메인 — 제한 없음
pt_br: Domínio público — sem limite
zh_hans: 公有领域 — 无限制

source: Publisher’s terms — no verse limit
de: Bedingungen des Verlags – ohne Versbegrenzung
es: Condiciones de la editorial: sin límite de versículos
fr: Conditions de l’éditeur — sans limite de versets
it: Condizioni dell’editore — nessun limite di versetti
ja: 出版社の規定 — 節数の制限なし
ko: 출판사 이용 조건 — 구절 수 제한 없음
pt_br: Termos da editora — sem limite de versículos
zh_hans: 出版方条款 — 无节数限制

source: Publisher’s terms — up to %lld verses
de: Bedingungen des Verlags – höchstens %lld Verse
es: Condiciones de la editorial: hasta %lld versículos
fr: Conditions de l’éditeur — au maximum %lld versets
it: Condizioni dell’editore — fino a %lld versetti
ja: 出版社の規定 — 最大 %lld 節
ko: 출판사 이용 조건 — 최대 %lld개 구절
pt_br: Termos da editora — até %lld versículos
zh_hans: 出版方条款 — 最多 %lld 节

source: Quoting
de: Zitieren
es: Citas
fr: Citations
it: Citazioni
ja: 引用
ko: 인용
pt_br: Citações
zh_hans: 引用

source: Read
de: Lesen
es: Leer
fr: Lire
it: Leggi
ja: 読む
ko: 읽기
pt_br: Ler
zh_hans: 阅读

source: Read %@
de: %@ lesen
es: Leer %@
fr: Lire %@
it: Leggi %@
ja: %@ を読む
ko: %@ 읽기
pt_br: Ler %@
zh_hans: 阅读%@

source: Read over the network
de: Über das Netzwerk lesen
es: Se lee por la red
fr: Lecture via le réseau
it: Lettura via rete
ja: ネットワーク経由で読む
ko: 네트워크를 통해 읽기
pt_br: Ler pela rede
zh_hans: 联网读取

source: Read-only keepsake
de: Schreibgeschütztes Erinnerungsstück
es: Recuerdo de solo lectura
fr: Souvenir en lecture seule
it: Ricordo di sola lettura
ja: 読み取り専用の思い出の聖書
ko: 읽기 전용 기념 성경
pt_br: Recordação somente leitura
zh_hans: 只读珍藏版

source: Reading %@
de: %@ wird gelesen
es: Leyendo %@
fr: Lecture de %@
it: Lettura di %@
ja: %@ を読み取り中
ko: %@ 읽는 중
pt_br: Lendo %@
zh_hans: 正在阅读%@

source: Reading %@…
de: %@ wird gelesen…
es: Leyendo %@…
fr: Lecture de %@…
it: Lettura di %@…
ja: %@ を読み取り中…
ko: %@ 읽는 중…
pt_br: Lendo %@…
zh_hans: 正在读取%@…

source: Reading the slide…
de: Folie wird gelesen…
es: Leyendo la diapositiva…
fr: Lecture de la diapositive…
it: Lettura della diapositiva…
ja: スライドを読み取り中…
ko: 슬라이드 읽는 중…
pt_br: Lendo o slide…
zh_hans: 正在朗读幻灯片…

source: Reads a chapter aloud — the one you’re reading, or the passage you name.
de: Liest ein Kapitel vor – das aktuelle oder die genannte Stelle.
es: Lee un capítulo en voz alta: el que estás leyendo o el pasaje que indiques.
fr: Lit un chapitre à voix haute — celui que vous lisez ou le passage que vous indiquez.
it: Legge un capitolo ad alta voce: quello che stai leggendo o il brano che indichi.
ja: 章を読み上げます。読んでいる章、または指定した箇所を読み上げます。
ko: 읽고 있는 장 또는 지정한 본문을 소리내어 읽어 줍니다.
pt_br: Lê um capítulo em voz alta — o que você está lendo ou a passagem que indicar.
zh_hans: 朗读一章经文——你正在读的那章，或你指定的经段。

source: Reads the chapter aloud from the top of the screen.
de: Liest das Kapitel von oben vor.
es: Lee el capítulo en voz alta desde el principio de la pantalla.
fr: Lit le chapitre à voix haute depuis le haut de l’écran.
it: Legge il capitolo ad alta voce dall’inizio della schermata.
ja: 画面の先頭から章を読み上げます。
ko: 화면 맨 위부터 장을 소리 내어 읽어 줍니다.
pt_br: Lê o capítulo em voz alta a partir do topo da tela.
zh_hans: 从屏幕顶部开始朗读本章。

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
pt_br: Pronto
zh_hans: 就绪

source: Recent
de: Zuletzt
es: Reciente
fr: Récents
it: Recenti
ja: 最近の項目
ko: 최근
pt_br: Recentes
zh_hans: 最近

source: Recent Searches
de: Letzte Suchen
es: Búsquedas recientes
fr: Recherches récentes
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색
pt_br: Buscas recentes
zh_hans: 最近搜索

source: Reference
de: Angabe
es: Referencia
fr: Référence
it: Riferimento
ja: 参照
ko: 성경 구절
pt_br: Referência
zh_hans: 经文出处

source: References
de: Verweise
es: Refs.
fr: Réf.
it: Rimandi
ja: 引照
ko: 참조
pt_br: Referências
zh_hans: 参考

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로고침
pt_br: Atualizar
zh_hans: 刷新

source: Relaxed
de: Gemächlich
es: Relajada
fr: Détendue
it: Rilassata
ja: ゆっくり
ko: 느리게
pt_br: Tranquila
zh_hans: 舒缓

source: Remove
de: Entfernen
es: Quitar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
zh_hans: 移除

source: Remove %@
de: %@ entfernen
es: Quitar %@
fr: Supprimer %@
it: Rimuovi %@
ja: %@ を削除
ko: %@ 제거
pt_br: Remover %@
zh_hans: 移除%@

source: Remove %@?
de: %@ entfernen?
es: ¿Quitar %@?
fr: Supprimer %@ ?
it: Rimuovere %@?
ja: %@ を削除しますか？
ko: %@을(를) 제거할까요?
pt_br: Remover %@?
zh_hans: 移除“%@”？

source: Remove Highlight
de: Markierung entfernen
es: Quitar resaltado
fr: Supprimer le surlignage
it: Rimuovi evidenziazione
ja: ハイライトを削除
ko: 하이라이트 제거
pt_br: Remover destaque
zh_hans: 移除高亮

source: Remove Key
de: Schlüssel entfernen
es: Quitar clave
fr: Supprimer la clé
it: Rimuovi chiave
ja: キーを削除
ko: 키 제거
pt_br: Remover chave
zh_hans: 移除密钥

source: Remove Photo
de: Foto entfernen
es: Quitar foto
fr: Supprimer la photo
it: Rimuovi foto
ja: 写真を削除
ko: 사진 제거
pt_br: Remover foto
zh_hans: 移除照片

source: Remove from Favorites
de: Aus Favoriten entfernen
es: Quitar de Favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pt_br: Remover dos favoritos
zh_hans: 从收藏中移除

source: Remove from This Device
de: Von diesem Gerät entfernen
es: Quitar de este dispositivo
fr: Supprimer de cet appareil
it: Rimuovi da questo dispositivo
ja: このデバイスから削除
ko: 이 기기에서 제거
pt_br: Remover deste dispositivo
zh_hans: 从此设备移除

source: Remove this keepsake?
de: Diese Erinnerung entfernen?
es: ¿Quitar este recuerdo?
fr: Supprimer ce souvenir ?
it: Rimuovere questo ricordo?
ja: この思い出の聖書を削除しますか？
ko: 이 기념 성경을 제거할까요?
pt_br: Remover esta recordação?
zh_hans: 移除此珍藏？

source: Remove this translation?
de: Diese Übersetzung entfernen?
es: ¿Quitar esta traducción?
fr: Supprimer cette traduction ?
it: Rimuovere questa traduzione?
ja: この翻訳を削除しますか？
ko: 이 번역본을 제거할까요?
pt_br: Remover esta tradução?
zh_hans: 移除此译本？

source: Removed
de: Entfernt
es: Eliminado
fr: Retiré
it: Rimosso
ja: 解除済み
ko: 제거됨
pt_br: Removido
zh_hans: 已移除

source: Removed %@ from your favorites.
de: %@ aus deinen Favoriten entfernt.
es: He quitado %@ de tus favoritos.
fr: %@ a été retiré de vos favoris.
it: %@ rimosso dai preferiti.
ja: %@ をお気に入りから削除しました。
ko: 즐겨찾기에서 %@을(를) 삭제했습니다.
pt_br: %@ foi removido dos seus favoritos.
zh_hans: 已将 %@ 从收藏中移除。

source: Removes a passage from your favorites.
de: Entfernt eine Stelle aus deinen Favoriten.
es: Quita un pasaje de tus favoritos.
fr: Retire un passage de vos favoris.
it: Rimuove un brano dai preferiti.
ja: 箇所をお気に入りから削除します。
ko: 즐겨찾기에서 본문을 삭제합니다.
pt_br: Remove uma passagem dos seus favoritos.
zh_hans: 从收藏中移除一段经文。

source: Remove…
de: Entfernen…
es: Quitar…
fr: Supprimer…
it: Rimuovi…
ja: 削除…
ko: 제거…
pt_br: Remover…
zh_hans: 移除…

source: Rendering in Mi Speaks…
de: Wird in Mi Speaks gerendert…
es: Generando en Mi Speaks…
fr: Rendu dans Mi Speaks…
ja: Mi Speaks で作成中…
ko: Mi Speaks에서 렌더링 중…
pt_br: Renderizando no Mi Speaks…
zh_hans: 正在 Mi Speaks 中渲染…

source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
ja: 検索結果
ko: 결과
pt_br: Resultados
zh_hans: 结果

source: Return to My Bible
de: Zurück zu meiner Bibel
es: Volver a Mi Biblia
fr: Revenir à ma Bible
it: Torna alla mia Bibbia
ja: マイ聖書に戻る
ko: 내 성경으로 돌아가기
pt_br: Voltar à minha Bíblia
zh_hans: 返回我的圣经

source: Rome
de: Rom
es: Roma
it: Roma
ja: ローマ
ko: 로마
pt_br: Roma
zh_hans: 罗马

source: Rotates through the verses you’ve favorited, highlighted or written notes on.
de: Wechselt durch Verse, die du favorisiert, markiert oder mit Notizen versehen hast.
es: Va alternando los versículos que has marcado como favoritos, resaltado o anotado.
fr: Fait défiler les versets que vous avez mis en favoris, surlignés ou annotés.
it: Alterna i versetti che hai aggiunto ai preferiti, evidenziato o annotato.
ja: お気に入り、ハイライト、メモを付けた聖句を順に表示します。
ko: 즐겨찾기에 추가하거나 하이라이트하거나 메모를 작성한 구절을 번갈아 표시합니다.
pt_br: Alterna entre os versículos que você favoritou, destacou ou anotou.
zh_hans: 轮流显示你收藏、高亮或写过笔记的经文。

source: Save Image…
de: Bild sichern…
es: Guardar imagen…
fr: Enregistrer l'image…
it: Salva immagine…
ja: 画像を保存…
ko: 이미지 저장…
pt_br: Salvar imagem…
zh_hans: 存储图像…

source: Save LifeBibleData.zip, then choose it above.
de: Sichere LifeBibleData.zip und wähle sie oben aus.
es: Guarda LifeBibleData.zip y selecciónalo arriba.
fr: Enregistrez LifeBibleData.zip, puis sélectionnez-le ci-dessus.
it: Salva LifeBibleData.zip, poi selezionalo qui sopra.
ja: LifeBibleData.zip を保存し、上で選択してください。
ko: LifeBibleData.zip을 저장한 후 위에서 선택하세요.
pt_br: Salve LifeBibleData.zip e escolha o arquivo acima.
zh_hans: 请保存 LifeBibleData.zip，然后在上方选择该文件。

source: Save to
de: Sichern in
es: Guardar en
fr: Enregistrer dans
it: Salva in
ja: 保存先
ko: 저장 위치
pt_br: Salvar em
zh_hans: 保存到

source: Save to Files…
de: In Dateien sichern …
es: Guardar en Archivos…
fr: Enregistrer dans Fichiers…
it: Salva in File…
ja: ファイルに保存…
ko: 파일에 저장…
pt_br: Salvar em Arquivos…
zh_hans: 存储到“文件”…

source: Save to Photos
de: In Fotos sichern
es: Guardar en Fotos
fr: Enregistrer dans Photos
it: Salva in Foto
ja: 写真に保存
ko: 사진에 저장
pt_br: Salvar em Fotos
zh_hans: 存储到“照片”

source: Saved to Photos
de: In Fotos gesichert
es: Guardado en Fotos
fr: Enregistré dans Photos
it: Salvato in Foto
ja: 写真に保存しました
ko: 사진에 저장됨
pt_br: Salvo em Fotos
zh_hans: 已存储到“照片”

source: Saved verses
de: Gesicherte Verse
es: Versículos guardados
fr: Versets enregistrés
it: Versetti salvati
ja: 保存した聖句
ko: 저장한 구절
pt_br: Versículos salvos
zh_hans: 已保存的经文

source: Saved “%@”.
de: „%@“ gesichert.
es: He guardado «%@».
fr: « %@ » enregistré.
it: “%@” salvata.
ja: 「%@」を保存しました。
ko: "%@"을(를) 저장했습니다.
pt_br: “%@” salva.
zh_hans: 已保存“%@”。

source: Saving…
de: Wird gesichert …
es: Guardando…
fr: Enregistrement…
it: Salvataggio…
ja: 保存中…
ko: 저장 중…
pt_br: Salvando…
zh_hans: 正在保存…

source: Scan Slide
de: Folie scannen
es: Escanear diapositiva
fr: Scanner la diapositive
it: Scansiona slide
ja: スライドをスキャン
ko: 슬라이드 스캔
pt_br: Escanear slide
zh_hans: 扫描幻灯片

source: Scripture Alone can’t add to your photo library. Allow it in Settings › Privacy & Security › Photos.
de: Scripture Alone kann nichts zu deiner Fotomediathek hinzufügen. Erlaube es unter „Einstellungen › Datenschutz & Sicherheit › Fotos“.
es: Scripture Alone no puede añadir nada a tu fototeca. Permíteselo en Ajustes › Privacidad y seguridad › Fotos.
fr: Scripture Alone ne peut pas ajouter d’éléments à votre photothèque. Autorisez-le dans Réglages › Confidentialité et sécurité › Photos.
it: Scripture Alone non può aggiungere elementi alla libreria foto. Consentilo in Impostazioni › Privacy e sicurezza › Foto.
ja: Scripture Alone は写真ライブラリに追加できません。「設定」›「プライバシーとセキュリティ」›「写真」で許可してください。
ko: Scripture Alone이 사진 보관함에 추가할 수 없습니다. 설정 › 개인정보 보호 및 보안 › 사진에서 허용하십시오.
pt_br: O Scripture Alone não pode adicionar à sua fototeca. Permita em Ajustes › Privacidade e Segurança › Fotos.
zh_hans: Scripture Alone 无法添加到你的照片图库。请在“设置”›“隐私与安全性”›“照片”中允许访问。

source: Scripture Alone is free software under the GNU AGPL. The full list of sources, versions and checksums is in docs/context-sources.md in the source code.
de: Scripture Alone ist freie Software unter der GNU AGPL. Die vollständige Liste der Quellen, Versionen und Prüfsummen findest du im Quellcode unter docs/context-sources.md.
es: Scripture Alone es software libre bajo la GNU AGPL. La lista completa de fuentes, versiones y sumas de verificación está en docs/context-sources.md, en el código fuente.
fr: Scripture Alone est un logiciel libre sous licence GNU AGPL. La liste complète des sources, versions et sommes de contrôle se trouve dans docs/context-sources.md, dans le code source.
it: Scripture Alone è software libero con licenza GNU AGPL. L’elenco completo di fonti, versioni e checksum è in docs/context-sources.md nel codice sorgente.
ja: Scripture Alone は GNU AGPL に基づくフリーソフトウェアです。出典・版・チェックサムの一覧はソースコードの docs/context-sources.md にあります。
ko: Scripture Alone은 GNU AGPL을 따르는 자유 소프트웨어입니다. 출처, 버전, 체크섬 전체 목록은 소스 코드의 docs/context-sources.md에 있습니다.
pt_br: O Scripture Alone é software livre sob a GNU AGPL. A lista completa de fontes, versões e somas de verificação está em docs/context-sources.md no código-fonte.
zh_hans: Scripture Alone 是遵循 GNU AGPL 的自由软件。完整的来源、版本和校验和列表见源代码中的 docs/context-sources.md。

source: Scripture Alone reads slides on your iPhone and never uploads them. Turn on camera access in Settings, or choose a photo you’ve already taken.
de: Scripture Alone liest Folien auf deinem iPhone und lädt sie nie hoch. Aktiviere den Kamerazugriff in den Einstellungen oder wähle ein bereits aufgenommenes Foto.
es: Scripture Alone lee las diapositivas en tu iPhone y nunca las sube. Activa el acceso a la cámara en Ajustes o elige una foto que ya hayas hecho.
fr: Scripture Alone lit les diapositives sur votre iPhone et ne les envoie jamais en ligne. Activez l’accès à l’appareil photo dans Réglages, ou choisissez une photo déjà prise.
it: Scripture Alone legge le slide sul tuo iPhone e non le carica mai online. Attiva l’accesso alla fotocamera in Impostazioni o scegli una foto già scattata.
ja: Scripture Alone はスライドを iPhone 上で読み取り、アップロードしません。「設定」でカメラアクセスをオンにするか、撮影済みの写真を選んでください。
ko: Scripture Alone은 iPhone에서 슬라이드를 읽으며 업로드하지 않습니다. 설정에서 카메라 접근을 켜거나 이미 찍은 사진을 선택하십시오.
pt_br: O Scripture Alone lê slides no seu iPhone e nunca os envia. Ative o acesso à câmera nos Ajustes ou escolha uma foto que você já tirou.
zh_hans: Scripture Alone 在你的 iPhone 上识别幻灯片，绝不上传。请在“设置”中开启相机访问权限，或选择一张已拍摄的照片。

source: Scripture Alone wordmark
de: Scripture Alone Wortmarke
es: Logotipo de Scripture Alone
fr: Logotype Scripture Alone
it: Logotipo Scripture Alone
ja: Scripture Alone ワードマーク
ko: Scripture Alone 워드마크
pt_br: Logotipo do Scripture Alone
zh_hans: Scripture Alone 文字标志

source: Scroll to Advanced and tap “Export your data”.
de: Scrolle zu „Erweitert“ und tippe auf „Deine Daten exportieren“.
es: Baja hasta Avanzado y toca «Exporta tus datos».
fr: Faites défiler jusqu’à Avancé et touchez « Exporter vos données ».
it: Scorri fino ad Avanzate e tocca “Esporta i tuoi dati”.
ja: 「詳細」までスクロールして「データを書き出す」をタップします。
ko: 고급으로 스크롤한 다음 "데이터 내보내기"를 탭하십시오.
pt_br: Role até Avançado e toque em “Exportar seus dados”.
zh_hans: 滚动到“高级”，然后轻点“导出你的数据”。

source: Scrolls the chapter hands-free. Hold for speed.
de: Scrollt das Kapitel freihändig. Zum Beschleunigen gedrückt halten.
es: Desplaza el capítulo solo. Mantén pulsado para la velocidad.
fr: Fait défiler le chapitre en mains libres. Maintenez pour la vitesse.
it: Scorre il capitolo a mani libere. Tieni premuto per la velocità.
ja: 章を自動スクロールします。長押しで速度調整。
ko: 장을 자동으로 스크롤합니다. 길게 눌러 속도 조절.
pt_br: Rola o capítulo sozinho. Mantenha pressionado para a velocidade.
zh_hans: 自动滚动本章，无需手动。按住可调速。

source: Sea
de: Meer
es: Mar
fr: Mer
it: Mare
ja: シー
ko: 바다
pt_br: Mar
zh_hans: 海蓝

source: Search
de: Suchen
es: Búsqueda
fr: Recherche
it: Ricerca
ja: 検索
ko: 검색
pt_br: Busca
zh_hans: 搜索

source: Search Bible
de: Bibel durchsuchen
es: Buscar en la Biblia
fr: Rechercher dans la Bible
it: Cerca nella Bibbia
ja: 聖書を検索
ko: 성경 검색
pt_br: Buscar na Bíblia
zh_hans: 搜索圣经

source: Search For
de: Suchen nach
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索語句
ko: 검색어
pt_br: Buscar por
zh_hans: 搜索内容

source: Search again for %@
de: Erneut nach %@ suchen
es: Buscar %@ de nuevo
fr: Rechercher à nouveau %@
it: Cerca ancora %@
ja: %@ を再検索
ko: %@ 다시 검색
pt_br: Buscar %@ de novo
zh_hans: 重新搜索“%@”

source: Search favorites or a passage
de: Favoriten oder Stelle suchen
es: Buscar en favoritos o un pasaje
fr: Rechercher un favori ou un passage
it: Cerca preferiti o un passo
ja: お気に入りや箇所を検索
ko: 즐겨찾기 또는 구절 검색
pt_br: Buscar favoritos ou passagem
zh_hans: 搜索收藏或经文段落

source: Search notes or a passage
de: Notizen oder Stelle suchen
es: Buscar en notas o un pasaje
fr: Rechercher une note ou un passage
it: Cerca note o un passo
ja: メモや箇所を検索
ko: 메모 또는 구절 검색
pt_br: Buscar notas ou passagem
zh_hans: 搜索笔记或经文段落

source: Search these notes
de: Diese Notizen durchsuchen
es: Buscar en estas notas
fr: Rechercher dans ces notes
it: Cerca in queste note
ja: このメモ内を検索
ko: 이 메모에서 검색
pt_br: Buscar nestas notas
zh_hans: 搜索这些笔记

source: Section Headings
de: Abschnittsüberschriften
es: Títulos de sección
fr: Titres de section
it: Titoli di sezione
ja: 小見出し
ko: 소제목
pt_br: Títulos de seção
zh_hans: 段落标题

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択中
ko: 선택됨
pt_br: Selecionado
zh_hans: 已选择

source: Sending changes…
de: Änderungen werden gesendet …
es: Enviando cambios…
fr: Envoi des modifications…
it: Invio modifiche…
ja: 変更を送信中…
ko: 변경사항 전송 중…
pt_br: Enviando alterações…
zh_hans: 正在发送更改…

source: Shape
de: Form
es: Forma
fr: Forme
it: Forma
ja: シェイプ
ko: 모양
pt_br: Forma
zh_hans: 形状

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
zh_hans: 共享

source: Share Image
de: Bild teilen
es: Compartir imagen
fr: Partager l'image
it: Condividi immagine
ja: 画像を共有
ko: 이미지 공유
pt_br: Compartilhar imagem
zh_hans: 分享图片

source: Share Image…
de: Bild teilen…
es: Compartir imagen…
fr: Partager l'image…
it: Condividi immagine…
ja: 画像を共有…
ko: 이미지 공유…
pt_br: Compartilhar imagem…
zh_hans: 分享图片…

source: Share Link
de: Link teilen
es: Compartir enlace
fr: Partager le lien
it: Condividi link
ja: リンクを共有
ko: 링크 공유
pt_br: Compartilhar link
zh_hans: 分享链接

source: Share Note
de: Notiz teilen
es: Compartir nota
fr: Partager la note
it: Condividi nota
ja: メモを共有
ko: 메모 공유
pt_br: Compartilhar nota
zh_hans: 分享笔记

source: Share Text
de: Text teilen
es: Compartir texto
fr: Partager le texte
it: Condividi testo
ja: テキストを共有
ko: 텍스트 공유
pt_br: Compartilhar texto
zh_hans: 分享文本

source: Share a Copy
de: Kopie teilen
es: Compartir una copia
fr: Partager une copie
it: Condividi una copia
ja: コピーを共有
ko: 복사본 공유
pt_br: Compartilhar uma cópia
zh_hans: 分享副本

source: Share with Family
de: Mit Familie teilen
es: Compartir con la familia
fr: Partager avec la famille
it: Condividi con la famiglia
ja: 家族と共有
ko: 가족과 공유
pt_br: Compartilhar com a família
zh_hans: 与家人共享

source: Share your Bible with family
de: Teile deine Bibel mit der Familie
es: Comparte tu Biblia con la familia
fr: Partagez votre Bible avec votre famille
it: Condividi la tua Bibbia con la famiglia
ja: 聖書を家族と共有
ko: 가족과 성경 공유하기
pt_br: Compartilhe sua Bíblia com a família
zh_hans: 与家人共享你的圣经
